const String nameOfCompany = "Time\nto pay";
const String phoneCompany = '8-800-2000-600';
const String forPartnersHeader = 'Продукты и технологии';
const String forPartnersMainText = '21 век с уверенностью можно назвать началом эры цифровых технологий. Диджитализация окружающего мира позволяет каждому одномоментно получить практически все, что необходимо для комфортной жизни — знания, навыки, товары и услуги. Рост инновационных решений в скором времени оставит в прошлом традиционные подходы к бизнесу. Наши продукты и технологии помогут вам максимально эффективно решить любые задачи';
const String privacyPolicy = 'Политика в отношении обработки персональных данных';
const String copyright = '© 2013— ООО «Тайм»';
const String cookies = 'С целью предоставления наиболее оперативного и индивидуализированного обслуживания на данном сайте используются cookie-файлы (файлы с данными о прошлых посещениях сайта). ООО «Тайм» может собирать Ваши персональные данные, информацию о предпочтениях, совершенных действиях и т.п. при помощи веб-сайта ООО «Тайм». Используя данный сайт, Вы выражаете согласие на обработку Ваших персональных данных с использованием интернет-сервисов «Google Analytics» и «Яндекс Метрика». Порядок обработки Ваших персональных данных, а также реализуемые требования к их защите содержатся в Политике в отношении обработки персональных данных в ООО "Тайм". В случае несогласия Вы можете отключить сохранение cookie в настройках браузера';
const String forDataService = 'Я даю своё согласие ООО «Тайм» на обработку моих персональных данных в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» в целях установления связи со мной с использованием предоставленных контактных данных';
const String termsOfThePolicy = 'Я принимаю условия Политики в отношении обработки персональных данных в ООО «Тайм»';
const String haveQuestions = 'Возникли вопросы?';
const String managerQuestions = 'Наши менеджеры свяжутся с Вами и предоставят необходимую информацию';
const String nameCompany = 'Тайм ';











